def imprimir():
    texto = """
╔══╗───────╔╗──╔╗────╔╗
║╔╗║───────║╚╗╔╝║────║║
║╚╝╚╦══╦╗╔╗╚╗║║╔╬═╗╔═╝╠══╗
║╔═╗║║═╣╚╝║─║╚╝╠╣╔╗╣╔╗║╔╗║
║╚═╝║║═╣║║║─╚╗╔╣║║║║╚╝║╚╝║
╚═══╩══╩╩╩╝──╚╝╚╩╝╚╩══╩══╝
"""
    return texto

def imprimir_cadastro():
    texto = """

⋆    𝑀𝐸𝒩𝒰 𝒟𝐸 𝒞𝒜𝒟𝒜𝒮𝒯𝑅o    ⋆

"""
    return texto


def print_premios():
   return "Prêmios disponíveis:\n1 - 1 mês grátis de academia (20 pontos)\n2 - 1 whey de 1kg da growth (35 pontos)\n3 - 1 creatina de 250g (15 pontos)\n4 - 1 treino com o Chris bumstead (50 pontos)"
